{
  "pagetitle" : {
    "home" : "Domek Montana - Karkonosze",
    "gallery" : "Domek Montana Galeria",
    "tipsaround": "Domek Montana Wskazówki",
    "reservation": "Domek Montana Rezerwacja",
    "contact": "Domek Montana Kontakty"
  },

    "menu": {
      "about": "O domku",
      "gallery" : "Galeria",
      "tipsaround": "Wskazówki",
      "reservation": "Rezerwacja",
      "contact": "Kontakty"
    },
  
    "title": {
      "main": "Domek Montana",
      "sub": "Rokytnice nad Jizerou",
      "quote": "Wynajmij domek Montana w Karkonoszach i spędź niezapomniane wakacje z rodziną lub przyjaciółmi.",
      "tipsaround": "Wskazówki dotyczące",
      "pricing" : "Cennik",
      "reservation": "Rezerwacja",
      "location" : "Gdzie nas znaleźć",
      "contactUs": "Skontaktuj się z nami"
    },
      
    "info": {
      "header": "Rzeczy, które powinieneś wiedzieć:",
      "noSmoking": "Chalet Montana jest dla niepalących.",
      "petFriendly": "Zwierzęta mile widziane",
      "wifi": "Połączenie Wi-Fi jest dostępne bezpłatnie",
      "parking": "Możesz zaparkować bezpośrednio przy budynku"
    },
  
    "details": {
      "header": "Podstawowe informacje",
      "placement": "Lokalizacja Chata Montana",
      "prgrph1": "Chata Montana znajduje się na zboczu grzbietu Sachrova w półpustkowiu zwanym Horní ves. Montana położona jest w pobliżu wyciągów narciarskich oraz blisko lasów i szlaków turystycznych. Z Dolní náměstí Rokytnice do domku prowadzi stroma droga (ok. 700 m), utrzymywana w zimie i dalej przejezdna na Horní náměstí i do ośrodka narciarskiego Modrá Hvězda (ok. 1 km).",
      "accomodation": "Noclegi",
      "prgrph2": "Willa z czterema pokojami i czterema łazienkami może wygodnie pomieścić 13 osób. Na najniższej kondygnacji znajduje się w pełni wyposażona kuchnia, która umożliwia pełne samodzielne przygotowywanie posiłków. Jest lodówka z zamrażarką, kuchenka elektryczna z piekarnikiem i zmywarka. Przestronna jadalnia, która służy również jako świetlica, zaprasza do wspólnego siedzenia i zabawy wieczorami przy grach z trzema stołami, dużą sofą i kominkiem.",
      "prgrph3": "Z jadalni jest bezpośrednie wyjście na zewnętrzny taras i do ogrodu, gdzie latem można grillować, a zimą lepić bałwanki lub zjeżdżać na bobslejach ze stoku. We wczesnych godzinach porannych do ogrodu często przychodzą nieśmiałe jelenie. Z tarasu oraz z okien pokoi roztacza się fascynujący widok na dolinę i przeciwległe zbocza Karkonoszy.",
      "rent" : "Dzierżawić",
      "prgrph4": "W sezonie zimowym (od 20 grudnia do 30 marca) możliwe jest wynajęcie cały domek tylko w tygodniowych zmianach (od soboty do soboty), w pozostałych terminach możliwe jest indywidualne uzgodnienie wynajmu poszczególnych pokoi i dowolnej ilości dni.",
      "parking" : "Parkowanie",
      "prgrph5": "Obok domu znajduje się prywatny parking na dwa do trzech samochodów.",
      "town": "Udogodnienia miejskie",
      "prgrph6": "W Rokytnicy znajdziesz wszystko, czego potrzebujesz. Liczne sklepy i lokale gastronomiczne znajdują się zaledwie kilka minut spacerem od hotelu, a miasto posiada również aptekę i kilka wypożyczalni sprzętu sportowego.",
      "prgrph7" : "Chata Montana jest idealną bazą wypadową do wielu zajęć sportowych i relaksacyjnych. Malownicza okolica oferuje wiele celów wycieczek dla całej rodziny - krótkie spacery, dłuższe wędrówki lub wycieczki rowerowe w Karkonosze latem lub trasy biegowe i trasy zjazdowe na pobliskich terenach narciarskich (np. Rokytnice nad Jizerou, Studenov , Paseky nad Jizerou, Harrachov) zimą."
    },
  
    "tag" : {
      "summer" : "Aktywność letnia",
      "winter" : "Aktywność zimowa",
      "trip" : "Wskazówka dotycząca wycieczki"
    },
  
    "tip1" : {
      "title": "Bikepark Rock-it-nice",
      "info": "Bikepark Rokytnice nad Jizerou lub Rock it nice korzysta ze stoków terenu narciarskiego Horní Domky. Do dyspozycji są trzy trasy o łącznej długości 7 kilometrów, trasa zjazdowa T-line dla doświadczonych rowerzystów, trasa freeride'owa dla mniej sprawnych oraz nowy Kaprun prowadzący przez las z wyciągów, przejezdny dla wszystkich. Oprócz kolejki linowej jest tu serwis rowerowy, wypożyczalnia rowerów, bufet, parking oraz szeroka oferta noclegów."
    },
  
    "tip2" : {
      "title" : "Obwód poznawczy wokół Rokytnic",
      "info" : "Wiosna, lato i jesień to idealne czasy, kiedy można odkryć piękno i atrakcje Rokytnicy nad Jizerou i naszych najwyższych gór - Karkonoszy. Trasa prowadzi przez malowniczy krajobraz z pięknymi widokami na całą dolinę Rokytnice. Poznasz jego historię, naturalne piękno i atrakcje kulturalne. Nie musisz przechodzić całej trasy, ale możesz ją skrócić w dowolnym miejscu i kontynuować następnego dnia. Trasę można rozszerzyć o kolejne ciekawe przystanki przy skalnym punkcie widokowym Stráž lub na Dvoračkach."
    },
  
    "pricingTable" : {
      "term" : "Data",
      "price" : "Cena wynajmu za tydzień",
      "term1" : "1 grudnia - 20 grudnia",
      "price1" : "17.500 CZK",
      "term2" : "20 grudnia - 26 grudnia",
      "price2" : "23.000 CZK",
      "term3" : "26 grudnia - 2 stycznia",
      "price3" : "35.000 CZK",
      "term4" : "2 stycznia - 8 stycznia",
      "price4" : "20.000 CZK",
      "term5" : "8 stycznia - 15 stycznia",
      "price5" : "28.000 CZK",
      "term6" : "15 stycznia - 26 lutego",
      "price6" : "23.000 CZK",
      "term7" : "26 lutego - 2 kwietnia",
      "price7" : "14.000 CZK",
      "term8" : "2 kwietnia - 30 listopada",
      "price8" : "14.000 CZK"
    },
  
    "pricing" : {
      "chargeForDog" : "Opłata za psa wynosi 50 CZK / noc.",
      "dog": "Należy pamiętać, że teren wsi Rokytnice nad Jizerou jest częścią Karkonoskiego Parku Narodowego (KRNAP) z określoną strefą ochronną i strefami stopniowej ochrony przyrody. Po czeskiej stronie gór smycz nie jest konieczna, ale trzeba mieć wyraźną kontrolę nad psem.",
      "info1" : "Willa wynajmowana jest w całości za powyższą cenę - cena konkretna uzależniona jest od wybranego terminu.",
      "info2" : "Cena zawiera już zużycie energii.",
      "info3" : "Podstawowe sprzątanie na koniec pobytu wykonuje sam klient."
    },
  
    "reservation" : {
      "turnus" : "W sezonie zimowym (od 20 grudnia do 30 marca) możliwe jest wynajęcie cały domek tylko w tygodniowych zmianach (od soboty do soboty), w pozostałych terminach możliwe jest indywidualne uzgodnienie wynajmu poszczególnych pokoi i dowolnej ilości dni.",
      "deposit" : "Przy rezerwacji wybranego terminu wymagana jest kaucja zwrotna w wysokości 5000 CZK (lub 200 EUR lub 900 PLN). Rezerwacja staje się wiążąca dopiero po wpłaceniu zadatku - warunki płatności i regulamin zakwaterowania",
      "link" : "można znaleźć tutaj",
      "wanted" : "Chcesz zarezerwować termin w Chata Montana? Skontaktuj się z nami.",
      "button" : "Pokaż dane kontaktowe"
    },
  
    "contact" : {
      "address" : "Adresować",
      "address1" : "Horní Rokytnice 26",
      "address2" : "512 44 Rokytnice nad Jizerou",
      "email" : "E-mail",
      "emailAddress" : "montana@alter.cz",
      "mobile" : "Telefon",
      "mobileNumber" : "+420 272 760 329"
    },

    "form" : {
      "header" : "Napisz do nas",
      "submit" : "Wysłać wiadomość"
    },

    "popup" : {
      "success" : "Twoja wiadomość została wysłana",
      "failed" : "Nie udało się wysłać wiadomości",
      "failedInfo" : "Spróbuj ponownie lub napisz do nas"
    }
  }
  