{
  "pagetitle" : {
    "home" : "The Montana Cabin - Giant Mountains",
    "gallery" : "The Montana Cabin Gallery",
    "tipsaround": "The Montana Cabin Tips around",
    "reservation": "The Montana Cabin Reservation",
    "contact": "The Montana Cabin Contacts"
  },

  "menu": {
    "about": "The cabin",
    "gallery" : "Gallery",
    "tipsaround": "Tips around",
    "reservation": "Reservation",
    "contact": "Contacts"
  },

  "title": {
    "main": "The Montana Cabin",
    "sub": "Rokytnice nad Jizerou",
    "quote": "Rent the Montana Cabin in the Giant Mountains and spend an unforgettable vacation with your family or friends.",
    "tipsaround": "Tips around",
    "pricing" : "Price list",
    "reservation": "Reservation",
    "location" : "Where can you find us?",
    "contactUs": "Contact us"
  },
    
  "info": {
    "header": "Things you should know:",
    "noSmoking": "Montana is non-smoking",
    "petFriendly": "Pets are welcomed",
    "wifi": "Wifi is freely available",
    "parking": "Parking places are right next to the building"
  },

  "details": {
    "header": "Basic information",
    "placement": "Location of Montana",
    "prgrph1": "Cabin Montana is located on the slope of Sachrov ridge in semi-solitude called Horní ves. Montana is located near the ski lifts and close to forests and hiking trails. From Dolní náměstí Rokytnice, a steep road leads to the cabin (approx. 700 m), which is maintained in winter and which is further passable to Horní náměstí and to the Modrá Hvězda ski resort (approx. 1 km).",
    "accomodation": "Accommodation",
    "prgrph2": "The cabin with four rooms and four bathrooms can comfortably accommodate 13 people. On the lowest floor there is a fully equipped kitchen, which allows full self-catering. There is a refrigerator with freezer, electric stove with oven and dishwasher. The spacious dining room, which also serves as a common room, invites you to sit together and have fun evenings at games with three tables, a large sofa and a fireplace.",
    "prgrph3": "From the dining room there is a direct exit to the outdoor terrace and garden, where you can grill in summer and build snowmen in winter or ride bobsleigh from the slope. In the early morning hours, shy deer often come to the garden. From the terrace and from the windows of the rooms there is a fascinating view of the valley and the opposite slopes of the Giant Mountains.",
    "rent" : "House rental",
    "prgrph4": "In the winter season (from December 20 to March 30) it is possible to rent the whole cabin in weekly shifts (from Sunday to Sunday), in other terms it is possible to individually agree on the rental of individual rooms and any number of days.",
    "parking" : "Parking",
    "prgrph5": "Private parking for two to three cars is located next to the house.",
    "town": "Civic facilities",
    "prgrph6": "In Rokytnice you will find everything you could need. Numerous shopping and dining options are just a few minutes' walk away, and the city also has a pharmacy and several sports equipment rentals.",
    "prgrph7" : "Montana is an perfect starting point for many sports and relaxation activities. The picturesque surroundings offer a large number of trip destinations for the whole family - whether it is short walks, longer hikes or bike trips to the Giant Mountains in summer or cross-country trails and slopes in nearby ski areas (eg Rokytnice nad Jizerou, Studenov, Paseky nad Jizerou, Harrachov) in winter."
  },

  "tag" : {
    "summer" : "Summer activity",
    "winter" : "Winter activity",
    "trip" : "A tip for a trip"
  },

  "tip1" : {
    "title": "Bikepark Rock-it-nice",
    "info": "Bikepark Rokytnice nad Jizerou or Rock it nice uses the slopes of the ski area Horní Domky. There are three tracks with a total length of 7 kilometers, a downhill T-line track for experienced bikers, a freeride trail for the less able and a new Kaprun leading through the forest from the lifts, passable for all. In addition to the cable car, there is a bicycle service, bicycle rental, refreshments and parking."
  },

  "tip2" : {
    "title" : "Sightseeing tour around Rokytnice",
    "info" : "Spring, summer and autumn are the ideal times when you can discover the beauty and attractions of Rokytnice nad Jizerou and our highest mountains - the Giant Mountains. The trail will take you through a picturesque landscape with beautiful views of the entire Rokytnice valley. You will learn about its history, natural beauty and cultural attractions. You don't have to go through the whole tour, but you can shorten it anywhere and continue the next day. You can also extend the circuit with other interesting stops at the rock lookout Stráž or at Dvoračky."
  },

  "pricingTable" : {
    "term" : "Date",
    "price" : "Rental price per week",
    "term1" : "December 19th - December 26th",
    "price1" : "24.000 Kč",
    "term2" : "December 26th - January 9th",
    "price2" : "37.000 Kč",
    "term3" : "January 9th - January 16th",
    "price3" : "22.000 Kč",
    "term4" : "January 16th - February 27th",
    "price4" : "24.500 Kč",
    "term5" : "February 27th - April 3rd",
    "price5" : "22.000 Kč",
    "term6" : "April 3rd - December 1st",
    "price6" : "15.000 Kč"
  },

  "pricing" : {
    "chargeForDog" : "The fee for a dog is 200 CZK / night.",
    "dog": "Please note that the territory of the village Rokytnice nad Jizerou is part of the Krkonoše National Park (KRNAP) with a defined protection zone and zones of graded nature protection. On the Czech side of the mountains, a leash is not necessary, but you must have a clear control of the dog.",
    "info1" : "The cabin is rented as a whole for the above price - the specific price depends on the selected date.",
    "info2" : "The price already includes energy consumption.",
    "info3" : "The basic clean up at the end of the stay is performed by the client himself."
    },
  
  "reservation" : {
    "turnus" : "In the winter season (from December 20 to March 30) it is only possible to rent the whole cabin in weekly shifts (from Sunday to Sunday), in other terms it is possible to individually agree on the rental of individual rooms and any number of days.",
    "deposit" : "After arrival a refundable deposit of CZK 5,000 (or 150 EUR) and spa fee is required.",
    "binding" : "The reservation becomes binding only after the deposit has been paid - the payment policy and accommodation regulations",
    "link" : "can be found here",
    "wanted" : "Would you like to book your date at Montana? Contact us.",
    "button" : "Show contact details"
  },

  "contact" : {
    "address" : "Address",
    "address1" : "Horní Rokytnice 26",
    "address2" : "512 44 Rokytnice nad Jizerou",
    "email" : "E-mail",
    "emailAddress" : "montana@alter.cz",
    "mobile" : "Telephone",
    "mobileNumber" : "+420 272 760 329"
  },

  "form" : {
    "header" : "How can we help?",
    "submit" : "Send a message"
  },

  "popup" : {
    "success" : "Your message has been sent",
    "failed" : "Failed to send message",
    "failedInfo" : "Please try again or write us an email"
  }
}
